{
    "hello": "مرحبًا",
    "more": "+ 10 نتائج",
    "firsthead": "",
    "secondhead": "مرحبًا بك في عصر ترميز الأصول في العالم الحقيقي.",
    "tradingbutton": "ابدأ التداول",
    "watch": "شاهد الدروس",
    "holdings": "الأصول",
    "stakingstats": "إحصائيات الحصص",
    "liquidity": "سيولة",
    "topholders": "أفضل المالكين",
    "token": "تقدير الرمز",
    "network": "أمان الشبكة",
    "comingsoon": "قريبًا",
    "treasury": "الخزينة",
    "earningreward": "كسب المكافآت",
    "whitepaper": "ورقة بيضاء",
    "downloadhead": "قم بتنزيل ورقتنا البيضاء لفهم أعمق",
    "downloadparagraph": "انغمس في التفاصيل الشاملة لتطبيق Coliseum DApp عبر تنزيل ورقتنا البيضاء. احصل على فهم أعمق للميزات الثورية والوظائف الابتكارية، والرؤية التي تدفع مشروعنا إلى الأمام. كن في الصدارة واستكشف الإمكانات المتاحة. قم بالتنزيل الآن وانطلق في رحلة المعرفة والابتكار.",
    "downloadbutton": "قم بتنزيل الورقة البيضاء",
    "treasuryhead": "خزينة ونظام الرموز",
    "treasuryparagraph": "انغمس في جولة بصرية ديناميكية تُظهر قدرات تطبيق Coliseum DApp الحولية، من المعاملات الآمنة إلى التمكين اللامركزي.",
    "totaltrading": "إجمالي حجم التداول",
    "discoverbenefit": "اكتشف فوائدنا",
    "discoverparagraph": "ارتقِ بتجربتك المالية مع تطبيق Coliseum DApp - حيث تلتقي القوة اللامركزية بالأمان، مما يقدم معاملات عبر الحدود وإمكانيات العقود الذكية لرحلة مستقبلية.",
    "benefithead": "المشاركة المالية بدون عناء",
    "benefitheadtwo": "معاملات عبر الحدود بسهولة",
    "benefitheadthree": "قدرات العقود الذكية",
    "benefitheadfour": "أمان محسّن",
    "benefitheadfive": "تكاليف منخفضة",
    "benefitheadsix":  "التحكم اللامركزي",
    "benefitparagraphone": "انضم إلى منصة مصممة لتعزيز الربط بين الأنظمة المالية التقليدية والعالم الرقمي، مضمونة الوصول إلى خدمات مالية للجميع.",
    "benefitparagraphtwo": "أرسل واستقبل الأموال على الصعيدين المحلي والعالمي من دون تعقيدات الأنظمة المصرفية التقليدية، مما يجعل المعاملات الدولية أسرع وأكثر كفاءة من حيث التكلفة",
    "benefitparagraphthree": "استفد من عقود ذكية لتلقين الاتفاقات والمعاملات بشكل آلي، مما يضمن الشفافية والتخلص من الحاجة إلى الوسطاء",
    "benefitparagraphfour": "استمتع بأمان محسّن من خلال تقنية البلوكشين، مما يوفر سجلات مقاومة للتلاعب وتشفيرًا متقدمًا لحماية بياناتك ومعاملاتك",
    "benefitparagraphfive": "استفد من رسوم المعاملات المنخفضة مقارنة بالأنظمة المالية التقليدية، مما يزيد من قيمة معاملاتك",
    "benefitparagraphsix": "استمتع بقوة اللامركزية، حيث يتحكم المستخدمون أكثر في أصولهم ومعاملاتهم، مما يقلل من الاعتماد على الوسطاء",
    "partnerhead": "شركاؤنا",
    "partnerparagraph": "من خلال التعاون، يلعب شركاؤنا دورًا حيويًا في تشكيل مستقبل تطبيق Coliseum DApp، حيث يجمعون الخبرة لتقديم حلاً ماليًا مبتكرًا.",
    "communityhead": "انضم إلى مجتمعنا",
    "communityparagraph": "انغمس في مركز مزدهر للمعرفة المشتركة والابتكار، انضم إلينا لتشكيل مستقبل الأمور المالية من خلال تطبيق Coliseum DApp. مشاركتك تدفع رحلتنا المشتركة نحو التميز اللامركزي.",
    "copyright": "حقوق النشر © 2023 - CMax. جميع الحقوق محفوظة",
    "trendingproducts": "المنتجات الرائجة",
    "stakebenefit": "فوائد الحصص",
    "stakebenefitparagraph": "الحصص في التقنية البلوكشين تشمل مشاركين يُطلق عليهم اسم حاملي الحصص أو الموثقين يُقفلون أصولهم الرقمية لدعم الشبكة.",
    "stakingpool": "حوض الحصص",
    "aboutus": "من نحن",
    "aboutparagraph": "انغمس في عالم مشروع Coliseum - حيث تلتقي الابتكار مع الطموح. نمتلك جذورًا في تاريخ غني من الأفكار الرائدة، ونقف كشهادة على روح الاجتهاد اللافتة للنظر. رحلتنا ليست مجرد تحقيق للأهداف وإنما أيضًا عن صنع تجارب وبناء إرث دائم. اغمر نفسك، وتعرف على شغفنا وأخلاقياتنا ورؤيتنا التي تشكل مشروع Coliseum. انضم إلينا ونحن ننحت المستقبل، خطوة واحدة تلو الأخرى. مرحبًا بك في ساحتنا.",
    "roadmap": "خريطة الطريق",
    "home": "الرئيسية",
    "stake": "الحصص",
    "about": "من نحن",
    "trade": "التداول",
    "profile": "الملف الشخصي",
    "connectwallet": "اتصل بمحفظتك",
    "roadmapparagraph": "مرحبًا بك في مخطط رحلتنا - خريطة طريق استراتيجية وضعت بعناية لرسم مسارنا نحو مستقبل رؤوية. بينما نتناول النسيج التفصيلي لأهدافنا، ندعوك لاستكشاف كل منعطف وميلاد نسطره لتحقيق التميز. خريطتنا الطريق ليست مجرد مجموعة من المهام أو المواعيد النهائية؛ بل تجسد التزامنا وشغفنا وابتكارنا في سعينا نحو التفوق. سواء كنت مساهمًا أو عضوًا في الفريق أو زائرًا فضوليًا، ادخل عالمنا وشاهد بنفسك كيف نحول طموحاتنا إلى واقع قابل للمس. مرحبًا على متن الرحلة!",
    "roadmapone": "إطلاق النسخة التجريبية لمنصة Coliseum، مما يتيح لمجموعة محددة من المستخدمين اختبار وظائفها وتقديم ملاحظاتهم. بدء جولة التمويل ما قبل البذرة لجذب المستثمرين المبكرين ووضع الأسس للتوسع في المستقبل. بدء استراتيجيتنا على وسائل التواصل الاجتماعي والتسويق، وصياغة صورة العلامة التجارية وإثارة الضجة في مجتمعات العملات المشفرة والمالية. إطلاق العرض الأولي للعملات الممثلة (IDO) لـ CMAX، مما يوفر الفرصة الأولى للجمهور لاقتناء الرمز الأساسي لنظام البيئة الخاصة بنا.",
    "roadmaptwo": "بدء توفير التراخيص العالمية، مضمونة تشغيل منصة Coliseum بشكل قانوني في أكبر عدد ممكن من البلدان. دمج السندات والبيتكوين في خزينتنا، مما يرسخ عمودنا المالي ويتنوع محفظتنا. بدء تطوير تطبيق Coliseum للهواتف المحمولة، مركزًا على تجربة مستخدم سلسة",
    "roadmapthree": "إطلاق رسمي لتطبيق Coliseum للهواتف المحمولة، مما يتيح للمستخدمين التداول وإدارة محافظهم أثناء التنقل. تنظيم جولات عالمية وندوات عبر الإنترنت، لتثقيف المستخدمين المحتملين عن فوائد الأصول الممثلة ومنصتنا. بدء شراكات مع مؤسسات مالية تقليدية، لربط التمويل المركزي بالعالم اللامركزي.",
    "roadmapfour": "تنفيذ حلاول الطبقة الثانية للتخفيف من مشكلات التوسع القدرية المحتملة، مما يضمن معاملات سريعة بتكلفة أقل. استكشاف إمكانية تمثيل السلع والمعادن الثمينة على شكل رموز، مما يزيد من تنوع عروض أصولنا. فتح مكاتب في المراكز المالية الرئيسية في جميع أنحاء العالم، مما يرسخ وجودنا العالمي ويعزز ثقة المستخدمين",
    "auditparagraph": "في Coliseum، نعطي الأمان والثقة لمجتمعنا الأولوية على كل شيء. مرت كل عقودنا الذكية تحت راية عمليات تدقيق صارمة من قبل خبراء صناعة مرموقين، مما يضمن قوتها وعدم اختراقها. نؤمن بوضع المعيار الذهبي في أمان تقنية البلوكشين، وعلى هذا النحو، تعكس عقودنا الذكية التي تمت مراجعتها بالكامل التزامنا بحماية مصالحك. مع Coliseum، أنت لا تستثمر فقط في مشروع، بل في حصن من الثقة والموثوقية. كن واثقًا، مع عقودنا الذكية الآمنة والمراجعة بالكامل، أنت في أيدي آمنة",
    "audit": "المراجعة",
    "networth": "القيمة الصافية",
    "holding": "الممتلكات",
    "cmax": "100 CMAX"
}
