{
    "hello": "Привет",
    "more": "+10 результато",
    "firsthead": "",
    "secondhead": "Добро пожаловать в эпоху токенизации активов реального мира.",
    "tradingbutton": "Начать торговлю",
    "watch": "Смотреть учебник",
    "holdings": "портфель",
    "stakingstats": "Статистика стейкинга",
    "liquidity": "ликвидность",
    "topholders": "Топ держатели",
    "token": "Повышение цены токена",
    "treasury":"казначейство",
    "network": "Безопасность сети",
    "comingsoon": "Скоро",
    "earningreward": "Заработок наград",
    "whitepaper": "Белая книга",
    "downloadhead": "Скачайте нашу белую книгу для глубокого понимания",
    "downloadparagraph": "Погрузитесь в подробности Coliseum DApp, загрузив нашу белую книгу. Получите более глубокое понимание революционных функций, инновационных возможностей и видения, двигающего наш проект вперед. Оставайтесь впереди кривой и исследуйте потенциал, который ждет вас. Скачайте сейчас и отправляйтесь в путешествие знаний и инноваций.",
    "downloadbutton": "Скачать белую книгу",
    "treasuryhead": "Сокровищница и экосистема токенов",
    "treasuryparagraph": "Погрузитесь в динамичное визуальное путешествие, демонстрирующее трансформационные возможности Coliseum DApp, от безопасных транзакций до децентрализованного управления.",
    "totaltrading": "Общий объем торгов",
    "discoverbenefit": "Откройте наши преимущества",
    "discoverparagraph": "Повысьте свой финансовый опыт с Coliseum DApp - где децентрализованная власть сочетается с безопасностью, предлагая трансграничные транзакции и возможности смарт-контрактов для будущего развития.",
    "benefithead": "Бесшовное финансовое включение",
    "benefitheadtwo": "Легкие трансграничные транзакции",
    "benefitheadthree": "Возможности смарт-контрактов",
    "benefitheadfour": "Повышенная безопасность",
    "benefitheadfive": "Снижение комиссий",
    "benefitheadsix":  "Децентрализованный контроль",
    "benefitparagraphone": "Присоединяйтесь к платформе, разработанной для устранения разрыва между традиционными финансовыми системами и цифровым миром, обеспечивая доступ к финансовым услугам для всех.",
    "benefitparagraphtwo": "Отправляйте и получайте средства по всему миру без сложностей традиционных банковских систем, делая международные транзакции быстрее и более экономичными",
    "benefitparagraphthree": "Используйте смарт-контракты для автоматизации соглашений и транзакций, обеспечивая прозрачность и устранение необходимости посредников",
    "benefitparagraphfour": "Пользуйтесь повышенной безопасностью благодаря технологии блокчейн, обеспечивая устойчивость к вмешательству и передовое шифрование для защиты ваших данных и транзакций",
    "benefitparagraphfive": "Пользуйтесь более низкими комиссиями за транзакции по сравнению с традиционными финансовыми системами, максимизируя стоимость ваших транзакций",
    "benefitparagraphsix": "Наслаждайтесь силой децентрализации, где пользователи имеют больший контроль над своими активами и транзакциями, уменьшая зависимость от посредников",
    "partnerhead": "Наши партнеры",
    "partnerparagraph": "Поддерживая инновации через сотрудничество, наши партнеры играют важную роль в формировании будущего Coliseum DApp, объединяя экспертизу для революционных финансовых решений.",
    "communityhead": "Присоединяйтесь к нашему сообществу",
    "communityparagraph": "Погрузитесь в центр знаний и инноваций, объединяясь с нами, чтобы формировать будущее финансов через Coliseum DApp. Ваше участие двигает нас вперед по пути к децентрализованному совершенству.",
    "copyright": "Авторское право 2023 - CMax. Все права защищены",
    "trendingproducts": "Трендовые продукты",
    "stakebenefit": "Преимущества стейкинга",
    "stakebenefitparagraph": "Стейкинг в блокчейне включает в себя участников, называемых стейкерами или валидаторами, блокирующими свои криптовалютные активы для поддержки сети.",
    "stakingpool": "Стейкинг пул",
    "aboutus": "О нас",
    "aboutparagraph": "Погрузитесь в мир проекта Coliseum - где инновации встречают амбиции. Укорененные в богатом наследии первоначальных идей, мы являемся свидетельством неустанных усилий в преодолении границ. Наш путь не только о достижении вех, но и о создании опыта и строительстве долгосрочных наследий. Погрузитесь и узнайте о страсти, этике и видении, формирующих проект Coliseum. Присоединяйтесь к нам, пока мы лепим будущее, одним революционным предприятием за другим. Добро пожаловать в нашу арену.",
    "roadmap": "План развития",
    "home": "Главная",
    "stake": "Стейкинг",
    "about": "О нас",
    "trade": "Торговля",
    "profile": "Профиль",
    "connectwallet": "Подключить кошелек",
    "roadmapparagraph": "Добро пожаловать в чертеж нашего путешествия - стратегический план разработан с особой тщательностью для определения нашего пути к видению будущего. Погружаясь в сложный узор наших целей, мы приглашаем вас исследовать каждый поворот, каждый оборот и каждую веху, которую мы намерены достичь. Наш план развития - это не просто набор задач и сроков; он воплощает наше обязательство, страсть и инновации в нашем стремлении к совершенству. Будьте вы заинтересованным сторонником, членом команды или любопытным посетителем, войдите в наш мир и увидьте на практике, как мы превращаем наши амбиции в осязаемую реальность. Добро пожаловать на борт!",
    "roadmapone": "Запущена бета-версия, позволяющая избранной группе пользователей протестировать ее функции. Начало раунда предварительного финансирования для привлечения инвесторов и закладки основы для будущего расширения. Запустил социальную сеть и маркетинговую стратегию, создал имидж бренда и вызвал ажиотаж в крипто- и финансовых сообществах. Запуск первоначального предложения DEX (IDO) для CMAX, предоставляющий общественности первую возможность приобрести наш флагманский токен.",
    "roadmaptwo": "Начать приобретение глобальных лицензий, обеспечивая юридическую операцию платформы Coliseum во многих странах. Включить облигации и биткоин в наш казначей, укрепляя нашу финансовую базу и диверсифицируя наши активы. Начать разработку мобильного приложения Coliseum, сосредотачиваясь на безпроблемном пользовательском опыте.",
    "roadmapthree": "Официальный запуск приложения Coliseum позволяет пользователям торговать и управлять своими портфелями на ходу. Проведение глобальных туров и вебинаров, обучение пользователей преимуществам токенизированных активов. Инициирование партнерских отношений с традиционными финансовыми учреждениями, связывающими централизованные финансы и децентрализованный мир.",
    "roadmapfour": "Внедрение решений уровня 2, смягчающих проблемы масштабируемости и обеспечивающих быстрые транзакции с меньшими затратами. Изучение токенизации сырьевых товаров и драгоценных металлов, диверсификация нашего предложения активов. Открытие физических офисов в крупнейших финансовых центрах по всему миру, укрепление нашего глобального присутствия и укрепление доверия пользователей.",
    "auditparagraph": "В Coliseum мы придаем приоритет безопасности и доверию нашего сообщества выше всего. Каждый смарт-контракт под нашим флагом прошел жесткие аудиты ведущими экспертами отрасли, обеспечивая их надежность и непроницаемость. Мы верим в установление золотого стандарта в области блокчейн-безопасности, и, следовательно, наши смарт-контракты отражают наше обязательство обеспечения защиты ваших интересов. С Coliseum вы не просто инвестируете в проект, но и в крепость доверия и надежности. Полностью уверены, что с нашими полностью аудированными и безопасными смарт-контрактами вы в надежных руках",
    "audit": "аудит",
    "networth": "чистая стоимость",
    "holding": "удержание",
    "cmax": "100 CMAX"
}
